<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?><h2>Доставка для физических лиц<br>
 </h2>
<p>
	 Доставка осуществляется транспортной компанией СДЭК, доставка возможна по всей стране, до двери и до пункта самовывоза, расчет доставки производится автоматически в корзине покупателя.
</p>
<p>
	<br>
</p>
<p>
	 Расчет из 1-го места весом в 5 килограмм и габаритами 50*30*20
</p>
 <iframe id="sdek_calc_iframe" src="https://kit.cdek-calc.ru/calc.php?city_from=278&weight=5&length=50&width=30&height=20&ceil=1&border=0" width="300" height="230" scrolling="no" frameborder="0"></iframe>
<p>
 <br>
</p>
<h2>Доставка для юридических лиц</h2>
<p>
	 Доставка осуществляется своим&nbsp;автопарком, что позволяет доставлять груз к клиенту быстро и без задержек на&nbsp;&nbsp;&nbsp;такие территории как Красноярский край, Республика Хакасия, Республика Тыва. Транспортными компаниями по всей России, до терминала транспортной компании в пределах города Красноярск доставка за наш счет.<br>
</p>
<p>
 <br>
</p>
<h2>Время доставки</h2>
<p>
	 Время доставки согласовывается с менеджером Службы доставки, который обязательно свяжется с вами сразу после того, как вы разместите свой заказ.
</p>
<p>
	 Внимание!&nbsp;Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа. Конфиденциальность ваших регистрационных данных гарантируется.
</p>
<p>
	 Доставка выполняется ежедневно с 10:00 до 20:00 часов, в субботу с 10:00 до 14:00, в воскресенье доставки нет. Товары, заказанные вами в субботу и воскресенье, доставляются в понедельник. Время осуществления доставки зависит от времени размещения заказа и наличия товара на складе:
</p>
<ul>
	<li>если заказ подтвержден менеджером Службы доставки до 12:00, товар может быть доставлен на следующий рабочий день между 10:00 и 15:00 или между 15:00 и 20:00;</li>
	<li>если заказ подтвержден менеджером Службы доставки после 12:00, товар может быть доставлен на следующий рабочий день между 15:00 и 18:00.</li>
</ul>
<p>
	 Вы также можете указать любое другое удобное время доставки, и покупка будет доставлена в удобное вам время. Иное время доставки, а также время доставки в населенные пункты области определяется по договоренности с клиентом.
</p>
<p>
 <br>
</p>
<h2></h2>
<p>
	 Интернет-магазин B2B SHOP не несёт ответственность за задержку доставки заказа, связанную с увеличением срока таможенного контроля и таможенных операций, а также чрезвычайных обстоятельств, которые не зависят от компании "Арсенал".
</p>
<p>
	 Доставка осуществляется по адресу, указанному при оформлении заказа. Если необходимо доставить товар по иному адресу, необходимо сообщить адрес менеджеру Службы доставки, который свяжется с вами непосредственно после оформления заказа на сайте.
</p>
<p>
 <br>
</p>
<h2>Правила</h2>
<p>
	 При доставке вам будут переданы все необходимые документы на покупку: товарный, кассовый чеки, а также гарантийный талон.При оформлении покупки на организацию, вам будут переданы счет-фактура, а также накладная, в которой необходимо поставить печать вашей организации. Цена, указанная в переданных вам курьером документах, является окончательной, курьер не обладает правом корректировки цены. Стоимость доставки выделяется в документах на покупку отдельной графой.
</p>
 <br>
 <br>
 Внимание! Просим вас помнить, что все технические параметры и потребительские свойства приобретаемого товара вам следует уточнять у нашего менеджера до момента покупки товара. В обязанности работников Службы доставки не входит осуществление консультаций и комментариев относительно потребительских свойств товара. При необходимости инсталляции приобретаемого в нашем магазине товара вам необходимо сообщить об этом нашему менеджеру. При доставке вам заказанного товара проверяйте комплектность доставленного товара, работоспособность товара, соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений. При не заявлении вами при получении товара претензий по поводу механических повреждений, в дальнейшем подобные претензии не рассматриваются. В случае вопросов, пожеланий и претензий обращайтесь к нам по следующим координатам:<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>