<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?><p>
 <img width="480" alt="о-компании.jpg" src="/upload/medialibrary/486/4862facdfbc6438e405693037f4765b6.jpg" height="320" style="margin: 0px 21px 0px 0px;title=" align="left">Оптовая Компания Арсенал появилась на рынке электро-бензо инструмента, а так же дерево- и металлообрабатывающих станков в 2006 году. С момента образования и до настоящего времени деятельность компании вполне можно назвать успешной.Сегодня компания «Арсенал» непрерывно развивается и&nbsp;совершенствуется. Наш товар пользуется огромным спросом не&nbsp;только в&nbsp;Красноярском крае и&nbsp;во&nbsp;всех регионах России. Растет число наших клиентов и&nbsp;деловых партнеров. Мы&nbsp;постоянно повышаем качество сервиса, увеличиваем ассортимент товара, делаем цены еще доступнее для потребителя.&nbsp;
</p>
 <br>
 &nbsp;Богатый опыт продаж, отработанная логистика, выгодные бонусные программы, квалифицированный персонал и&nbsp;ориентированность на&nbsp;наиболее ходовой товар&nbsp;— отличительные черты работы компании. Наше развитие&nbsp;— это развитие всех наших партнеров, от&nbsp;заводов производителя до&nbsp;предпринимателей, осуществляющих продажу конечному потребителю. <br>
 <br>
 &nbsp;Мы&nbsp;всегда рады общению с&nbsp;нашими клиентами. Если у&nbsp;вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашей компании&nbsp;— пишите нам, и&nbsp;мы&nbsp;с&nbsp;благодарностью примем ваше мнение во&nbsp;внимание.&nbsp;<br>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>